/* Localized versions of Info.plist keys */

CFBundleName = "YATC";
CFBundleShortVersionString = "YATC version 0.2.2SVN";
CFBundleGetInfoString = "YATC version 0.2.2SVN, Copyright 2007-2008 OpenTibia Team. Look under Info on main menu for more info.";
NSHumanReadableCopyright = "Copyright 2007-2008 OpenTibia Team.\nAlso, see Main menu -> Info.";
